<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>'VMware Remote Console' must be installed to connect to the console of a VMware virtual machine. The application can be downloaded from the VMware website: {0}</key>
	<string>'VMware Remote Console' must be installed to connect to the console of a VMware virtual machine. The application can be downloaded from the VMware website: {0}</string>
	<key>All DNS Addresses</key>
	<string>All DNS Addresses</string>
	<key>All Guest IP Addresses</key>
	<string>All Guest IP Addresses</string>
	<key>All have DHCP enabled</key>
	<string>All have DHCP enabled</string>
	<key>Are you sure you want to power off the selected VMware instance(s)?</key>
	<string>Are you sure you want to power off the selected VMware instance(s)?</string>
	<key>Are you sure you want to power on the selected VMware instance(s)?</key>
	<string>Are you sure you want to power on the selected VMware instance(s)?</string>
	<key>Are you sure you want to reboot the selected VMware instance(s)?</key>
	<string>Are you sure you want to reboot the selected VMware instance(s)?</string>
	<key>Are you sure you want to reset the selected VMware instance(s)?</key>
	<string>Are you sure you want to reset the selected VMware instance(s)?</string>
	<key>Are you sure you want to shutdown the selected VMware instance(s)?</key>
	<string>Are you sure you want to shutdown the selected VMware instance(s)?</string>
	<key>Are you sure you want to suspend the selected VMware instance(s)?</key>
	<string>Are you sure you want to suspend the selected VMware instance(s)?</string>
	<key>Are you sure you want to terminate the selected VMware instance(s)?</key>
	<string>Are you sure you want to terminate the selected VMware instance(s)?</string>
	<key>Automatically connect to Virtual Machine Console</key>
	<string>Automatically connect to Virtual Machine Console</string>
	<key>Automatically show data</key>
	<string>Automatically show data</string>
	<key>Change Version</key>
	<string>Change Version</string>
	<key>Configure advanced settings, such as port configuration or configure the connection to automatically connect to a specific Virtual Machine's console.</key>
	<string>Configure advanced settings, such as port configuration or configure the connection to automatically connect to a specific Virtual Machine's console.</string>
	<key>Connect to Host with SSH (Ad hoc)</key>
	<string>Connect to Host with SSH (Ad hoc)</string>
	<key>Connect with RDP (Ad hoc)</key>
	<string>Connect with RDP (Ad hoc)</string>
	<key>Connect with SSH (Ad hoc)</key>
	<string>Connect with SSH (Ad hoc)</string>
	<key>Connect with VNC (Ad hoc)</key>
	<string>Connect with VNC (Ad hoc)</string>
	<key>Current license or ESXi version prohibits execution of the requested operation.</key>
	<string>Current license or ESXi version prohibits execution of the requested operation.</string>
	<key>Data Center</key>
	<string>Data Center</string>
	<key>Gray</key>
	<string>Gray</string>
	<key>Green</key>
	<string>Green</string>
	<key>Guest Full Name</key>
	<string>Guest Full Name</string>
	<key>Guest IP Address</key>
	<string>Guest IP Address</string>
	<key>Guest Memory %</key>
	<string>Guest Memory %</string>
	<key>Guest Memory Usage</key>
	<string>Guest Memory Usage</string>
	<key>Guest State</key>
	<string>Guest State</string>
	<key>Host Agent Update Level</key>
	<string>Host Agent Update Level</string>
	<key>Host Build</key>
	<string>Host Build</string>
	<key>Host IP</key>
	<string>Host IP</string>
	<key>Host Memory Usage</key>
	<string>Host Memory Usage</string>
	<key>Host Name</key>
	<string>Host Name</string>
	<key>Host Product Name</key>
	<string>Host Product Name</string>
	<key>Host Version</key>
	<string>Host Version</string>
	<key>If checked, the data is shown automatically.</key>
	<string>If checked, the data is shown automatically.</string>
	<key>Ignore Certificate Errors</key>
	<string>Ignore Certificate Errors</string>
	<key>Launch remote console</key>
	<string>Launch remote console</string>
	<key>Management Object Reference</key>
	<string>Management Object Reference</string>
	<key>Max CPU Usage</key>
	<string>Max CPU Usage</string>
	<key>Max Memory Usage</key>
	<string>Max Memory Usage</string>
	<key>Not Running</key>
	<string>Not Running</string>
	<key>Notes</key>
	<string>Notes</string>
	<key>Number of Snapshots</key>
	<string>Number of Snapshots</string>
	<key>OK</key>
	<string>OK</string>
	<key>Only 'clone' tickets are supported at the moment. Requested ticket type: '{0}'</key>
	<string>Only 'clone' tickets are supported at the moment. Requested ticket type: '{0}'</string>
	<key>Overall CPU Usage</key>
	<string>Overall CPU Usage</string>
	<key>Overall Status</key>
	<string>Overall Status</string>
	<key>Potential Problem</key>
	<string>Potential Problem</string>
	<key>Power Off</key>
	<string>Power Off</string>
	<key>Power On</key>
	<string>Power On</string>
	<key>Power State</key>
	<string>Power State</string>
	<key>Powered Off</key>
	<string>Powered Off</string>
	<key>Private Memory</key>
	<string>Private Memory</string>
	<key>Problem detected</key>
	<string>Problem detected</string>
	<key>Provisioned Space</key>
	<string>Provisioned Space</string>
	<key>Reboot</key>
	<string>Reboot</string>
	<key>Red</key>
	<string>Red</string>
	<key>Reset</key>
	<string>Reset</string>
	<key>Resetting</key>
	<string>Resetting</string>
	<key>Restart Guest</key>
	<string>Restart Guest</string>
	<key>Running</key>
	<string>Running</string>
	<key>SSH Port</key>
	<string>SSH Port</string>
	<key>Service Port</key>
	<string>Service Port</string>
	<key>Shutdown Guest</key>
	<string>Shutdown Guest</string>
	<key>Shutting Down</key>
	<string>Shutting Down</string>
	<key>Some actions, like changing the power state and issuing remote control tickets are not supported when using VMware's free licenses. Please install a production license to be able to execute such actions.</key>
	<string>Some actions, like changing the power state and issuing remote control tickets are not supported when using VMware's free licenses. Please install a production license to be able to execute such actions.</string>
	<key>Specify a Virtual Machine ID (Management Object Reference) to directly start a VMware Remote Console session when establishing the connection.</key>
	<string>Specify a Virtual Machine ID (Management Object Reference) to directly start a VMware Remote Console session when establishing the connection.</string>
	<key>Standby</key>
	<string>Standby</string>
	<key>Suspend</key>
	<string>Suspend</string>
	<key>Suspended</key>
	<string>Suspended</string>
	<key>Terminate</key>
	<string>Terminate</string>
	<key>The "Computer Name" must not be empty.</key>
	<string>The "Computer Name" must not be empty.</string>
	<key>The SSH port is used for ad hoc Terminal connections to the VMware host.</key>
	<string>The SSH port is used for ad hoc Terminal connections to the VMware host.</string>
	<key>Tools Version</key>
	<string>Tools Version</string>
	<key>UUID</key>
	<string>UUID</string>
	<key>Unknown</key>
	<string>Unknown</string>
	<key>Update Level</key>
	<string>Update Level</string>
	<key>Uptime</key>
	<string>Uptime</string>
	<key>Use HTTPS</key>
	<string>Use HTTPS</string>
	<key>Used Space</key>
	<string>Used Space</string>
	<key>VM ID</key>
	<string>VM ID</string>
	<key>VM Version</key>
	<string>VM Version</string>
	<key>VMware</key>
	<string>VMware</string>
	<key>VMware Connection Settings</key>
	<string>VMware Connection Settings</string>
	<key>VMware Connections allow you to display VM instances hosted by a vCenter or ESXi host. By using the '…' button next to the Computer Name field you can specify multiple hosts and display the results in a consolidated view.</key>
	<string>VMware Connections allow you to display VM instances hosted by a vCenter or ESXi host. By using the '…' button next to the Computer Name field you can specify multiple hosts and display the results in a consolidated view.</string>
	<key>VMware Dashboard</key>
	<string>VMware Dashboard</string>
	<key>VMware Default Settings</key>
	<string>VMware Default Settings</string>
	<key>VMware Template Settings</key>
	<string>VMware Template Settings</string>
	<key>VMware instance(s)</key>
	<string>VMware instance(s)</string>
	<key>VNC Enabled</key>
	<string>VNC Enabled</string>
	<key>VNC Password</key>
	<string>VNC Password</string>
	<key>VNC Port</key>
	<string>VNC Port</string>
	<key>Version</key>
	<string>Version</string>
	<key>Yellow</key>
	<string>Yellow</string>
</dict>
</plist>
